[overlay_soft]
developertitle = 制作
assetprodtitle = アセットプロダクション
lead2dtitle = 2Dアートディレクター
leadchartitle = リードキャラクターアーティスト
ptitle = 効果音＆作曲
lead3dtitle = 3Dアートディレクター
jtitle = ディレクター、デザイナー、ライター、プログラマー

